Repository: Intika-Linux-Apps/gSpeech-Talker
Catalog: po/gSpeech-*.po
Languages: fr_fr

source: Project-Id-Version: 0.1 Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-08 10:26+0100 PO-Revision-Date: YEAR-MO-DA HO:MI+ZONE Last-Translator: BIETTE LAHIRE <tuxmouraille@gmail.com> Language-Team: LANGUAGE <LL@li.org> Language: fr-FR MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit
fr_fr: Un petit script pour lire avec SVOX Pico les textes sélectionnés à la souris.

source: Developers :
fr_fr: Développeurs :

source: SVOX Pico simple GUI
fr_fr: Interface simple pour SVOX Pico

source: Read clipboard content
fr_fr: Lire le contenu du presse-papiers

source: Read selected text
fr_fr: Lire le texte sélectionné

source: Save
fr_fr: Sauvegarder

source: Multimedia window
fr_fr: Fenêtre multimédia

source: Open dictionary
fr_fr: Ouvrir le dictionnaire

source: Languages
fr_fr: Langues

source: Refresh
fr_fr: Rafraichir

source: About
fr_fr: À propos

source: Quit
fr_fr: Quitter

source: No text selected.
fr_fr: Aucun texte sélectionné.

source: I'm reading the text. One moment please.
fr_fr: Je suis en train de lire le texte.

source: %s's Website
fr_fr: Le site internet de %s

source: Save the speech
fr_fr: Sauvegarder la lecture

source: Wave file (*.wav)
fr_fr: Fichier wave (*.wav)
